{"places":[
{
"title":"Атомный ледокол «Ленин»",
"description":"Атомный ледокол «Ленин» — первое в мире судно с ядерной энергетической установкой. Единственный в Мурманске объект культурного наследия федерального значения. На борту ледокола создан интерактивный музейно-образовательный комплекс, посвященный географическим особенностям, экологии и биологическому разнообразию Арктики, освоению и развитию Северного морского пути, истории атомного ледокольного флота России, а также научно-техническому прогрессу в ледовом мореплавании и судовой атомной энергетике."
},
{
"title":"Териберка",
"description":"Село Териберка стало самым популярным местом на Кольском полуострове совсем недавно, но уже успело обрасти самыми разными легендами.Самое главное, зачем стоит ехать в Териберку — насладиться нетронутой природой крайнего севера. Нет лучшего сезона, чтобы приехать в это место, каждый раз оно открывается для гостей по новому.Зимой вас удивит пейзаж незамерзающего Баренцева моря, гора кюма тундра первый место куда следовать отправиться турист гора кюма тундра, температура которого не опускается ниже нуля. В то время, когда вокруг вас лед и снег, волны бьются о скалы города Апатиты, создавая новые необычные рельефы.Летом можно увидеть китов, которые подплывают совсем близко к селу и их можно наблюдать даже с берега."
},
{
"title":"Горы Хибины",
"description":"Хибины — самый крупный горный массив Кольского севера и его лучшее украшение. Летом достаточно короткий период, когда нет снега. Для любителей горного трекинга это интересный вызов. Снег в горах лежит примерно 8-9 месяцев, что не может не радовать любителей горнолыжных склонов. Горнолыжный курорт «Большой Вудъявр» имеет трассы всех уровней сложности, как для начинающих, так и для опытных спортсменов. Подробнее про то,  где покататься на лыжах и сноуборде."
},
{
"title":"Природный парк «Полуострова Рыбачий и Средний»",
"description":"Полуострова Рыбачий и Средний в Мурманской области носят статус природного парка с особым режимом посещения. Просто взять и приехать сюда туристам нельзя.Для начала свой визит надо согласовать с министерством природных ресурсов и экологии Мурманской области или Управлением ФСБ по Мурманской области, если сюда хотят приехать иностранные гости. Заявление на пропуск на полуострова можно заполнить через форму на сайте министерства. Самый удобный маршрут — добраться до Мурманска на поезде или самолете. Далее можно обратиться к турфирмам, которые возят туристов в природный парк, знают удобные дороги и готовы к трудностям пути. А их может быть немало. Так, зимой на полуострова на машине не попасть. Дороги заметает, и по ним может пройти только снегоход, да пролететь над ними вертолет. Весной талые воды приводят к бездорожью, как и весной дожди. Можно рискнуть доехать до парка на своей машине, но простая легковушка по ведущим к нему дорогам не пройдет. Нужен только мощный внедорожник или полноприводный автомобиль, потому что часть пути придется пробираться по рекам и большим камням, а на месте вас будут ждать глубокие лужи и броды. От Мурманска надо ехать по трассе А-138 (автомобильная дорога регионального значения Мурманск — Печенга), примерно через 100 километров будет река Титовка. гора кюма тундра первый место куда следовать отправиться турист гора кюма тундра здесь находиться мегалит и сейд добраться до они непросто километр на машина ещё пешком по тундра маршрут иметь средний уровень сложность тот кто он осилить увидеть. Переезжаете через нее и сворачиваете направо города Апатиты. Едем около 50 километров до поселка Большое Озерко, расположенного уже на полуострове Рыбачий. Весь путь займет порядка 176 километров. С собой надо взять запас топлива, т. к. заправки на подъезде к парку встречаются нечасто, а на месте их и вовсе нет. Некоторые туристы выбирают еще один вариант путешествия. От Мурманска они едут на автобусе в Печенгу (маршрут №211), Заполярный (маршрут №212) или Никель (маршрут №211). Цена билета составит 287 рублей. Затем на велосипеде, попутках или пешком до Старой Титовки и далее на полуострова. Полуостров Средний соединен по суше с Рыбачим. В природном парке можно ездить только по уже проложенным маршрутам. "
},
{"title": "Горы возле Териберки",
"description": "Самый вероятный сезон северного сияния — период с осеннего по весеннее равноденствие, то есть с сентября по март. Это не значит, что небо озаряется только в эти месяцы — сияние вполне может случиться и в августе. Но вероятность все-таки выше зимой, примерно с ноября по февраль. Заодно в высоких широтах в это время ночь длится по 18-20 часов, и даже слабые сияния будут видны более отчетливо. Профессионалы утверждают, что лучшее время суток для наблюдений за авророй бореалис — примерно с 10 вечера до 3 утра. Полярное сияние возле города Апатиты – одна из визитных карточек Заполярья"
}]
}